let idd = 0;
const Sebha = [
    {
        id: ++idd,
        name: "سُبْحَانَ اللَّه",
        disc: "يكتب له ألف حسنة أو يحط عنه ألف خطيئة.",
        count: 100
    },
    {
        id: ++idd,
        name: "سُبْحَانَ اللَّهِ وَبِحَمْدِهِ",
        disc: "حُطَّتْ خَطَايَاهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ. لَمْ يَأْتِ أَحَدٌ يَوْمَ الْقِيَامَةِ بِأَفْضَلَ مِمَّا جَاءَ بِهِ إِلَّا أَحَدٌ قَالَ مِثْلَ مَا قَالَ أَوْ زَادَ عَلَيْهِ.",
        count: 100
    },
    {
        id: ++idd,
        name: "سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ",
        disc: "تَمْلَآَنِ مَا بَيْنَ السَّمَاوَاتِ وَالْأَرْضِ.",
        count: 100
    },
    {
        id: ++idd,
        name: "سُبْحَانَ اللهِ العَظِيمِ وَبِحَمْدِهِ",
        disc: "غرست له نخلة في الجنة (أى عدد).",
        count: 100
    },
    {
        id: ++idd,
        name: "لَا إلَه إلّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلُّ شَيْءِ قَدِيرِ.",
        disc: "كانت له عدل عشر رقاب، وكتبت له مئة حسنة، ومحيت عنه مئة سيئة، وكانت له حرزا من الشيطان.",
        count: 100
    },
    {
        id: ++idd,
        name: "الْحَمْدُ للّهِ رَبِّ الْعَالَمِينَ",
        disc: "تملأ ميزان العبد بالحسنات",
        count: 100
    },
    {
        id: ++idd,
        name: "لا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّ",
        disc: "كنز من كنوز الجنة (أى عدد).",
        count: 100
    },
    {
        id: ++idd,
        name: "سُبْحَانَ اللَّه",
        disc: "يكتب له ألف حسنة أو يحط عنه ألف خطيئة.",
        count: 100
    },
    {
        id: ++idd,
        name: "الْلَّهُم صَلِّ وَسَلِم وَبَارِك عَلَى سَيِّدِنَا مُحَمَّد",
        disc: "من صلى على حين يصبح وحين يمسى ادركته شفاعتى يوم القيامة.",
        count: 100
    },
    {
        id: ++idd,
        name: "اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ , وَعَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ , اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ. ",
        disc: "في كل مره تحط عنه عشر خطايا ويرفع له عشر درجات ويصلي الله عليه عشرا وتعرض على الرسول صلى الله عليه وسلم (أى عدد).",
        count: 100
    },

]
export default Sebha;